<div data-role="page" id="AboutPage">
	<div data-role="header" data-position="fixed">
		<h1>О программе</h1>
	</div>
	<div role="main" class="ui-content">
		<div data-role="collapsible-set" data-inset="false">
			<div data-role="collapsible" data-inset="false">
				<h2>Назначение</h2>
				<p>Настоящая программа предназначена для создания электронного документа в формате PDF, содержащего оборотную сторону карты вызова ОНМПВиДН. Документ создается автоматически на основе данных, которые пользователь программы вносит в формы ввода заполняемых полей карты. Печатный вид документа соответствует приложению 6 приказа Департамента здравоохранения города Москвы №372 от 24 мая 2017 года "Об организации отделений неотложной медицинской помощи взрослому и детскому населению в структуре Государственного бюджетного учреждения города Москвы "Станция скорой и неотложной медицинской помощи им.А.С.Пучкова". Программа адаптирована для использования на мобильных устройствах.</p>
			</div>
			<div data-role="collapsible" data-inset="false">
				<h2>Конфиденциальность</h2>
				<p>Программа не хранит персональные данные пациентов и медицинских работников. При регистрации пользователя программы достаточно указать существующий адрес электронной почты, на который в течение суток придет письмо со ссылкой для подтверждения регистрации с последующим вводом пароля для входа. Пароли хранятся в зашифрованном виде. В случае утери пароля на электронную почту зарегистрированного пользователя по его запросу высылается ссылка для ввода нового пароля. Данные, вводимые в поля формы, обезличены. Ответственность за содержание полей и за введение персональных данных пациента в какое-либо поле лежит целиком на пользователе программы. Данные, введенные каким-либо пользователем программы, недоступны другим пользователям программы и пользователям интернет. Все введенные данные хранятся в открытом виде. 
			</div>				
			<div data-role="collapsible" data-inset="false">	
				<h2>Доступ</h2>
				<p>Программа запускается через интернет-браузер. Для использования программы необходимо зарегистироваться. Вход в программу осуществляется по указанному при регистрации адресу электронной почты и паролю. Выход - по нажатию соответствующей кнопки на главной странице программы. В течение первых трех дней с момента регистрации пользователю бесплатно предоставляется полный функционал программы. Дальнейший доступ к программе осуществляется на возмездной основе путем внесения ежемесячной платы за услуги по использованию программы. Вырученные средства направлены на покрытие расходов, связанных с работой программы.</p>
			</div>
			<div data-role="collapsible" data-inset="false">
				<h2>Оплата</h2>
				<p>Внизу главной страницы программы указана дата окончания предоставления услуг. Оплата услуг или внесение добровольных пожертвований осуществляется банковским переводом на карту Сбербанка. Как только деньги поступят на счет (обычно в течение 10 минут), дата окончания предоставления услуг изменится. Оплата нескольких месяцев работы в программе осуществляется денежной суммой, кратной ежемесячной стоимости оплаты. Каждый оплаченный месяц прибавляется к дате окончания предоставления услуги, либо к текущей дате, если на момент оплаты услуги не предоставляются.</p>
				<h4>Данные для перевода</h4>
				<h4>Карта: <strong  class="alert">4173 9800 1146 5701</strong></h4>
				<h4>Сообщение: <strong  class="alert">email пользователя</strong></h4>
			</div>				
			<div data-role="collapsible" data-inset="false">	
				<h2>Стоимость</h2>
				<p><strong class="alert">200</strong> рублей/месяц</p>
			</div>
			<div data-role="collapsible" data-inset="false">	
				<h2>Обратная связь</h2>
				<p>Вопросы, замечания и предложения по работе программы могут оставлять только зарегистрированные пользователи.</p>
			</div>
		</div>			
	</div>
	<div data-role="footer" data-position="fixed">
		<div data-role="navbar">
			<ul>
				<li><a href="#LoginPage" data-icon="home">Вход</a></li>
				<li><a href="#RegisterPage" data-icon="user">Регистрация</a></li>
				<li><a href="#AboutPage" data-icon="info" class="ui-btn-active">Информация</a></li>
			</ul>
		</div>
	</div>
</div>
