<?php 
my_form_firstpage("Жалобы");
my_form_textarea("Анамнез");
my_form_radio("Общее состояние",array(
	"удовл.",
	"ср.тяжести",
	"тяжелое",
	"терминальное"));
my_form_radio_input("Сознание",array(
	"ясное",
	"оглушенное",
	"сопор",
	"кома"),"");
my_form_radio_input("Положение",array(
	"активное",
	"пассивное",
	"вынужденное"), "");
my_form_check_input("Кожные покровы",array(
	"сухие",
	"влажные",
	"обычной окраски",
	"бледные",
	"гиперемия",
	"цианоз",
	"желтушность"), ""); 
my_form_button_input("Сыпь","нет");
my_form_button_input("Зев","чистый");
my_form_button_input("Миндалины","не увеличены");
my_form_button_input("Лимфоузлы","не увеличены"); 
my_form_button_input("Пролежни","нет"); 
my_form_button_input("Отеки","нет");
//my_form_input("t<sup>o</sup>C");
my_form_temp();
my_form_input("ЧДД"); 
my_form_radio("одышка", array(
	"эксператорная",
	"инспираторная",
	"смешанная"));
my_form_radio("Патологическое дыхание",array(
	"нет",
	"Чейна-Стокса",
	"Биотта",
	"Куссмауля",
	"брадипноэ",
	"гиперпноэ",
	"тахипноэ",
	"шумное дыхание")); 
my_form_check_input("Аускультативно", array(
	"везикулярное",
	"жесткое",
	"бронхиальное",
	"пуэрильное",
	"ослаблено",
	"отсутствует"), "в");
my_form_radio("Хрипы", array(
	"сухие",
	"Влажные"));
my_form_check_input("Сухие", array(
	"свистящие",
	"жужжащие"),"в");
my_form_check_input("Влажные", array(
	"мелко-",
	"средне-",
	"крупнопузырчатые"),
	"в");
my_form_check_input("", array(
	"Крепитация",
	"шум трения плевры"),
	"над");
my_form_check_input("Перкуторный звук", array(
	"легочный",
	"тимпанический",
	"коробочный",
	"притупленный",
	"тупой"),
	"над");
my_form_check("Кашель", array(
	"сухой",
	"влажный",
	"лающий",
	"отсутствует"));
my_form_button_input("Мокрота","нет");
my_form_input("Пульс");
my_form_radio("", array(
	"ритмичный",
	"аритмичный"));
my_form_radio("наполнение", array(
	"удовлетворительное",
	"слабое",
	"не определено"));
my_form_input("ЧСС");
my_form_disable("Дефицит пульса");
my_form_input("АД");
my_form_input("привычное");
my_form_input("максимальное");
my_form_radio("Тоны сердца", array(
	"звучные",
	"приглушены",
	"глухие"));
my_form_check_button_input("Шум", array(
	"систолический",
	"диастолический"),
	"нет","на");
my_form_button_input("проводится","нет");
my_form_radio("", array(
	"Шум трения перикарда",
	"нет"));
my_form_radio_input("Акцент тона", array(
	"I",
	"II"), "на");
my_form_radio("Язык", array(
	"сухой",
	"влажный"));
my_form_buttons_input("обложен", array(
	"девиация языка влево",
	"девиация языка право",
	"расположен по средней линии",
	"резкий запах алкоголя изо рта",
	"резкий запах ацетона",
	"следы прикуса языка"));
my_form_radio("Живот форма", array(
	"правильная",
	"увеличен",
	"ассиметричен"));
my_form_radio_input("", array(
	"мягкий",
	"напряжен"), "в");
my_form_radio_input("", array(
	"безболезненный",
	"болезненный"), "в");
my_form_radio_button_input("Положительные симптомы", array(
	"Образцова",
	"Ровзинга",
	"Ситковского",
	"Ортнера",
	"Мерфи",
	"Мейо-Робсона",
	"Щеткина-Блюмберга",
	"Вааля"),
	"отрицательные", "");
my_form_rbuttons_input("Перистальтика", array(
	"выслушивается",
	"усиленная",
	"не выслушивается"));
my_form_rbuttons_input("Печень", array(
	"не увеличена",
	"по краю реберной дуги"));
my_form_button_input("Селезенка", "не пальпируется");
my_form_button_input("Рвота (частота)", "нет");
my_form_buttons_input("Стул (консистенация, частота)", array(
	"регулярный ",
	"оформлен "), "");
my_form_check("Поведение", array(
	"спокойное",
	"беспокойное",
	"возбужден"));
my_form_button_input("Контакт","контактен");
my_form_radio("Чувствительность", array(
	"сохранена D = S",
	"D > S",
	"D &lt; S"));
my_form_radio_input("Речь", array(
	"внятная",
	"дизартрия",
	"афазия"), "");
my_form_radio("Зрачки", array(
	"OD = OS",
	"OD > OS",
	"OD &lt; OS"));
my_form_radio("", array(
	"обычные",
	"широкие",
	"узкие"));
my_form_button_input("Фотореакция","живая");
my_form_buttons_input("Нистагм", array(
	"нет",
	"мелкоразмашистый",
	"крупноразмашистый",
	"влево",
	"вправо",
	"при взгляде в сторону"));
my_form_buttons_input("Ассиметрия лица", array(
	"нет",
	"сглаженность носогубной складки",
	"справа",
	"слева"));
my_form_radio_input("Менингиальные симптомы", array(
	"ригидность затылочных мышц",
	"Кенига",
	"Брудзинского"), "");
my_form_input("Очаговые симптомы");
my_form_buttons_input("Координатные пробы", array(
	"в позе Ромберга",
	"устойчив",
	"неустойчив",
	"пальценосовая проба",
	"коленнопяточная проба",
	"выполняет правильно",
	"промахивается",
	"справа",
	"слева"));
my_form_buttons_input("Мочеполовая система", array(
	"дизурии нет",
	"дизурических расстройств нет, моча светло-желтого цвета",
	"дизурических расстройств не выявлено, моча желтого цвета",
	"следы непроизвольного мочеиспускания",
	"задержка мочеиспускания в течении ",
	"мочевой пузырь увеличен и выступает над лоном на ",
	"симметричен, болезнен при пальпации",
	"частое, болезненное мочеиспускание, моча темно-желтого цвета без примесей",
	"частое, безболезненное мочеиспускание, моча темно-желтого цвета без примесей, ложные порывы",
	"болезненное мочеиспускание, моча мутная с белыми хлопьями",
	"безболезненное мочеиспукание, моча мутная с белыми хлопьями",
	"безболезненное мочеиспускание, моча темно-красного цвета со сгустками",
	"безболезненное мочеиспускание, моча темно-красного цвета",
	"неизвестно",
	"мочется в памперс"));
my_form_buttons_input("Симптомы поколачивания", array(
	"отрицательный с обеих сторон",
	"положительный",
	"справа",
	"слева"));
my_form_input("Вес");
my_form_input("Рост");
my_form_input("Status localis");
my_form_input("Глюкометрия");
my_form_input("SpO<sub>2</sub>");
my_form_input("ЭКГ");
my_form_buttons_input("Оказанная помощь и ее эффект", array(
	"расспрос",
	"изучение архива ЭКГ",
	"изучение мед. документов",
	"физические методы охлаждения"));
my_form_buttons_input("Медикаменты",array(
	"Sol.Analgini 500mg/ml-2ml",
	"Sol.Ketaroli 30mg/ml-1ml",
	"Sol.Drotaverini 20mg/ml-2ml",
	"Sol.Medopredi 30mg/ml-1ml",
	"Sol.Prednizoloni 30mg/ml-1ml",
	"Sol. Dexametazoni 4mg/ml-1ml",
	"Sol.Chloropyramini 20mg/ml-1ml",
	"Sol.Spasmalini 5ml",
	"Sol.Metoclopramidi 5mg/ml-2ml",
	"Sol.Magnesii sulfatis 250mg/ml-10ml",
	"Sol.Ebrantili 5mg/ml-5ml",
	"Sol.Betaloci 1mg/ml-5ml",
	"Sol.Natrii chloridi 0,9%-10ml",
	"Sol.Natrii chloridi 0,9%-250ml",
	"Sol.Glucosae 40%-10ml",
	"Sol.Beroduali 20ml",
	"Pulmicort susp.0,5mg/ml-2ml",
	"Tab.Paracetamoli 500mg",
	"Tab.Captoprili 25mg",
	"Tab.Moxonidini 0,4mg",
	"Tab. Glicini 500mg",
	"Tab.Carbonii activatis 250mg",
	"Tab.Acidi acetylsalicylici 500 mg",
	"в/м в правую ягодичную область", 
	"в/в медленно под контролем АД в течении 3 минут введено"),"");
my_form_radio_input("Результат вызова", array(
	"Оставлен на месте, рекомендовано обратиться в поликлинику",
	"Оставлен на месте, актив в поликлинику",
	"Вызов бригады СМП",
	"Отказ от вызова бригады СМП, актив ОНМП",
	"Отказ от вызова бригады СМП, актив в поликлинику",
	"Отказ от вызова бригады СМП, рекомендовано обратиться в поликлинику"),"");
my_form_input("Оценка эффекта");
my_form_buttons_input("Рекомендации", array(
	"Ведение дневника контроля АД",
	"Регулярный прием базовой антигипертензивной терапии"),"");
my_form_button_input("Сигнальная карта", "нет");
my_form_rashod(array("Салфетки",
"Бахилы",
"Перчатки",
"Маска",
"Шпатель",
"Чехол (град)",
"Шприц 2,0",
"Шприц 5,0",
"Шприц 10,0",
"Шприц 20,0",
"Катетер",
"Пластырь",
"Скариф",
"Полоски",
"Пакет",
"Маска (неб)"));
?>
