{"1":"жалоб не предъявляет из-за тяжести состояния.","2":"Со слов жены и сиделки в течении 2 дней ухудшилось состояние в виде нарастающей одышки в покое, общей слабости, неоднократно вызывали СМП, однако больной от госпитализации отказался, с 08.02.21 г. постепенно перестал отвечать на вопросы. Из мед. документов: выписка из истории болезни от 04.05.16г. : ИБС. Диффузный мелкоочаговый кардиосклероз. Синдром слабости синусового узла: тахи-бради вариант. Синусовая брадикардия. Преходящая СА-блокада 2 ст, Мобиц 2 с эпизодами синус ареста и паузами асистолии до 3 сек. и синдромом Морганьи-Адамса-Стокса.Пароксизмальная форма фибрилляции предсердий, тахисистолический вариант. Частая предсердная экстрасистолия. Операция- имплантация двухкамерной ЭКС от 04.05.16г.в режиме стимулляции DDD-60 имп\/мин. ХСН 2А стадии. ФК-2. Гипертоническая болезнь 2ст, со слов длительно страдал варикозной болезнью нижних конечностей, трофические язвы. Является маломобильным пациентом в течении 5 лет, инв 1 гр. Травмы родственники отрицают. Эпиданамнез не отягощен. ЕМИАС, МГФОМС доступен","3":"терминальное","4":"кома","5":"3 балла по ШКГ","6":"пассивное","7":"на спине","8":"сухие","9":"","10":"","11":"бледные","12":"","13":"цианоз","14":"","15":"цианоз носогубного треугольника, ногтевых фаланг","16":" нет","17":"не осмотрен по тяжести состояния","18":"не осмотрен по тяжести состояния","19":" не увеличены","20":" нет","21":"голени, стопы","22":"36.1","23":"24","24":"смешанная","25":"нет","26":"","27":"жесткое","28":"","29":"","30":"","31":"","32":"по всем полям","33":"Влажные","34":"","35":"","36":"нет","37":"мелко-","38":"средне-","39":"крупнопузырчатые","40":"до середины лопаток","41":"","42":"","43":"нет","44":"","45":"","46":"","47":"притупленный","48":"","49":"в нижних отделах с обеих сторон","50":"","51":"","52":"","53":"отсутствует","54":" нет","55":"65","56":"ритмичный","57":"слабое","58":"65","59":"","60":"110\/60","61":"130\/80","62":"190\/100","63":"глухие","64":"систолический","65":"","66":"верхушке","67":" нет","68":"нет","69":"I","70":"аорте","71":"влажный","72":"обложен беловатым налетом","73":"правильная","74":"мягкий","75":"во всех отделах","76":"безболезненный","77":"больной на пальпацию не реагирует","78":"","79":"на пальпацию не реагирует","80":" выслушивается","81":"+3 см от края реберной дуги, на пальпацию не реагирует ","82":" не пальпируется","83":" нет","84":"на момент осмотра нет","85":"спокойное","86":"","87":"","88":"контакта нет из-за тяжести состояния","89":"сохранена D = S","90":"внятная","91":"нет","92":"OD = OS","93":"обычные","94":" живая","95":" нет","96":"не выявлена","97":"","98":"не выявлены","99":"не выявлены","100":"не проводились из-за тяжести состояния","101":" мочится в памперс, моча темно желтого цвета","102":"не проводился из-за тяжести состояния","103":"72","104":"на вид 170","105":"Костно-мышечная система без повреждений, на стопах повязки, под ними трофические язвы. ШКГ 3 балла на основании: отсутствие открывания глаз, отсутствие речевого ответа, отсутствие двигательного ответа. ШОКС 10 баллов, на основании: одышка в покое, находится на функциональной еровати с приподнятым головным концом, хрипы до середины лопаток, увеличение печени до 5 см, отеки конечностей.ФК111ст.","106":"","107":"88%","108":"ЭКГ (08.02.21г. 13:17) ритм обусловлен ЭКС с ЧЖС 65 в мин,  ЭОС- отклонена вправо, сравнению с предыдущими ЭКГ ( бр. СМП) без отрицательной динамики.","109":"С первой попытки, без технических сложностей установлен в\/в катетер G 18 в v.Cubitali medii  справа. Sol. Natrii chloridi 0,9% - 250 ml, со скоростью 40 кап в мин. Sol. Furosemidi 20 mg\/ml- 4ml + Sol. Natrii chloridi 0,9%- 10ml в\/ в болюсно. Больной пришел с сознание на несколько минут. Проведен дистанционный консилиум с Зав ОНМПВиДН 9 Саидходжаевым С.С., родственникам пациента доведено о тяжелом состоянии пациента, настоятельно рекомендовано госпитализироваться в реанимационное отделение, однако родственники - законные представители, категорически отказались, мотивируя желанием самого пациента  \"умереть дома\". В ходе уговоров о мед. эвакуации в 13:30 перестал дышать, пульс на сонных артериях не определяется, на мониторе ЭКГ: ритм ЭКС. Констатирована клиническая смерть. Пациент уложен на спину, незамедлительно, в 13:30 начаты реанимационные мероприятия, ( см. протокол СРЛ). Вызов бригады СМП ( на себя).","110":"","111":"Оставлен на месте, рекомендовано обратиться в поликлинику","112":"","113":"14:00 пациент передан бригаде СМП 2-281, в состоянии клинической смерти. На ЭКГ в стандартных отведениях: ритм обусловлен ЭКС","114":"","115":" нет","116":"10","117":"1","118":"1","119":"1","120":"1","121":"1","122":"","123":"1","124":"1","125":"","126":"1","127":"1","128":"","129":"","130":"1","131":"","132":"воздуховод-1","order":"ЛЖ нед, КОМА, КЛИН. СМЕРТЬ,РЕАН","date":"","status":"template","comment":""}