{
  "I10-I15.2": {
    "Гипертоническая болезнь (вне криза)": {
      "omps": [
        "ЭКГ"
      ],
      "tactics": [
        "1. Рекомендовать обратиться в поликлинику."
      ],
      "sub_diagnoses": {
        "При повышении САД не более чем на 20 мм. рт. ст. от привычного": {
          "sub_diag_omps": [
            "Не требует антигипертензивной терапии  на этапе оказания неотложной медицинской помощи"
          ],
          "sub_diag_recommendation": "Рекомендаций нет"
        },
        "При повышении САД более чем на 20 мм. рт. ст. от привычного": {
          "sub_diag_omps": [
            "Каптоприл 12,5 - 25 мг или Моксонидин 0,4 мг сублингвально",
            "Контроль АД через 20 минут после терапии."
          ],
          "sub_diag_recommendation": "Рекомендаций нет"
        }
      },
      "diagnose_recommendation": "Контроль уровня АД; Прием назначенной антигипертензивной терапии"
    }
  }
}